{"estrutura" : [
    {"titulo": "Introdução ao guia", 
        "img": "", 
        "conteudo": "Olá!! Fico muito feliz de poder participar dessa viagem! Espero poder ajudá-los a aproveitar a <b>Europa! Este guia é personalizado e foi desenvolvido com muito carinho para vocês!</b> Use e abusem do índice! E rabisquem o guia, anotem novas indicações, tenho esperança que ele servirá como uma bela recordação da viagem." 
    },
    {"titulo": "Guia Inteligente", 
        "img": "", 
        "conteudo": "Pronto, o guia está dentro do seu celular pra você acessar a hora que quiser. <br />Verá diversas <b>palavras em azul</b> (<div style:'color: blue'>exemplo</div>) pelo guia, é só clicar nelas que alguma coisa de útil vai aparecer. O endereço, o menu do restaurante, o site do TripAdvisor… enfim. Esse guia inteligente será seu melhor parceiro de viagem!<br />Ah sim, o guia inteligente é acessível offline, só as palavras em azul exigem internet para funcionar.<br /><b>Importante:</b> na barra do topo do guia inteligente você pode clicar e abrir um índice digital e a lupa para realizar uma busca por palavra. Por exemplo, se você digitar <b>“Milão”</b> no campo da lupa, pronto, aparecerão todos os locais onde o termo está no guia. Muito muito útil!"
    },
    {"titulo": "Resumo da viagem ", 
        "img": "", 
        "conteudo": "<dl><dt><b>27/04 SAB</b> - saída LDB: 10h05</dt><dt><b>28/04 DOM</b> - Florença (noite 1)</dt><dd>10h15 - chegada Milão. Até sair do aeroporto e chegar ao centro = 12h.</dd><dd>12h15 - Almoço Mercato Centrale na estação</dd><dd>13h20 - trem sai de Milão 13h40. 15h35 chega em Florença </dd><dd>16h30 - Buraco de vinho. Gelato. Piazza Santo Spirito. Feirinha? <br />* (se der tempo) 18h00 - Villa Bardini (fecha 19h30)?</dd><dd>20h - Sugestões: aperitivo Santino (ordem chegada) ou Mad ou Piazza Santo Spirito ou Piazza della Passera. SignorVino? Pizza na Berbere (tentar ligar pra pedir mesa antes se formos) ou no Caffe Italiano (ver google maps).</dd><dt><b>29/04 SEG</b> - Florença (noite 2)</dt><dd>Café Ditta Artigianale </dd><dd>10h00 - Basílica di San Lorenzo + Capela de Medici. Quem não quiser, Mercado di San Lorenzo e Mercato Centrale.</dd><dd>12h00 - Chiesa Ognissanti </dd><dd>12h30 - <b>Almoço 13 Gobbi. Reservado 12h30.</b></dd><dd>14h00 - Vivoli (afogato)? Se não der tempo, no pós tour.</dd><dd>14h30 - Tour à pé à tarde com guia brasileira. </dd><dd>17h30 - Palazzo Vecchio? Vivoli? Panino? Gelato?</dd><dd>18h30 - Aperitivo La Terrazza ou <b>*Nino</b> ou <b>*Serre Torrigiani</b> ou Divina Terrazza (€35/pessoa pra reservar e inclui um drinque)? </dd><dd>21h30 - <b>* RESERVADO PRAS 21H30. Buca Mario</b> (se não cancelar pelo menos 24h antes - cobrarão €100. Multa pode ir até 300€ a depender da antecedência).</dd><dt><b>30/04 TER</b> - Florença (noite 3) - <b>RESERVA?</b></dt><dd>Café della Passera</dd> <dd>9h30 - Duomo</dd><dd>10h45 - Piazza Santa Croce</dd>    <dd>11h00 -  Mercato Sant’Ambrogio. Se sobrar tempo aqui fazer mercado de Pulga antes.</dd><dd>12h00 - Almoço: Panino (*Semel?) *Trattoria Cibreo? *Caffe Italiano? Osteria delle 3 Panche? Buca dell'Orafo?</dd>   <dd>14h00 - Mercato delle Pucci</dd>   <dd>15h30 - Bucca di Vino e gelato</dd><dd>16h00 - Procracci + Giocosa.</dd><dd>17h30 - Villa Bardini (tem um café lá dentro). Quem não quiser…  La Rinascente (Nino - bar com vista) ou Amblé</dd><dd>19h00 - Il Santino  (ordem de chegada) ou Mad no aperitivo. Jantar? Alla Vecchia Bettola (fechado dom e seg)? Zeb?</dd><dd>22h - Drinque na Dita Artigianale ou Mad na Piazza della Passera.</dd><dt><b>01/05 QUA</b> - Toscana (1). <b>RESERVA: 12h Rinuccio</b></dt><dd>Café da manhã S. Forno. </dd>  <dd>10h - Pegar o carro 10h30. </dd>  <dd>11h - Mercado? (Esselunga Galuzzo)</dd><dd>12h - Almoço Antinori - Reservado Rinuccio1180</dd>  <dd>15h30 - Castellina in Chianti (Tem um Coop pequeno / loja de cerâmica)</dd>  <dd>17h00 - Jantar Villa ou Fonterutoli</dd><dt><b>02/05 QUI</b> - Toscana (2) <b>RESERVA: 12h30 Dario</b></dt><dd>Sair 9h30.</dd><dd>10h00 - Volpaia? </dd> <dd>12h00 - Panzano (almoço: Dario).<b>Reserva confirmada 12h30.</b><</dd> <dd>16h00 - Greve in Chianti.</dd>    <dd>17h30 - Montefioralle (podemos jantar no La Castellana/trufa ou Osteria Le Panzanelle) ver googlemaps.  Jantar Villa ou Fonterutoli</dd><dt><b>03/05 SEX</b> -  Toscana (3)</dt><dd>10h30 - Monteriggioni </dd><dd>12h30 - Almoço Bar dell'Orso? Em Monteriggioni (ver google maps)? em Siena?</dd><dd>14h00 - Siena</dd><dd>18h00 - Jantar Siena, Villa ou Fonterutoli.</dd><dt><b>04/05 SAB</b> -  Toscana (4) - <b>SAIR CEDO</b></dt><dd>9h20 - sair</dd><dd>10h30 - Montalcino (tour vinícola?)</dd><dd>13h00 - Pienza (almoçar - ideal que seja um almoço breve)</dd><dd>16h00 - San Quirino D'Orcia</dd><dd>18h - Monticchiello</dd><dd>20h - Jantar Monticchiello ou Villa ou Fonterutoli.</dd><dt><b>05/05 DOM</b> - Toscana (5)</dt> <dd>10h - Radda in Chianti (de bike?)</dd> <dd>12h - Tarde Livre </dd><br />Almoçar em Radda (Casa Chianti Clássico? ver google maps. vinícola perto da villa? Panino Dario?) </dd><br/>Tarde: Volpaia? San Gimignano? Lucarelli? outlet? piscina e beber, vinícolas perto da villa?</dd><dt><b>06/05 SEG</b> - Milão (1)</dt><dd>Manhã: Voltar pra Florença. Deixar malas na estação de trem. Devolver carro. Almoço rápido na estação (Pizza fratelli Cuore); Meninas e malas ficam na estação de trem e meninos devolvem os carros e andam até estação.</dd><dd>13h25 - Trem pra Milão. Chegada 15h20. Hotel só deixar malas. </dd><dd>16h - Primark e outras lojas próximas</dd> <dd>18h - Aperitivo / Jantar Navigli / Dormir em Milão. </dd><dt><b>07/05 TER</b> - Milão (2)</dt><dd>10h - Duomo + Vittorio Emanuelle</dd><dd>12h - Almoço em Brera ou área do Duomo.</dd><dd>14h30 - voltar pro hotel/estação pra pegar mala e ir pro aeroporto.</dd><dd>15h - Temos que sair umas 15h da estação central para o aeroporto. Voo sai 19h10 de Milão e faz escala curta em Madri.</dd><dt><b>08/05 QUA</b> - chegada em Londrina 9h</dt></dl><dt></dt><dd></dd>"
    },
    {"titulo": "PRATOS TÍPICOS NA ITÁLIA", 
        "img": "", 
        "conteudo": "<p>Costumo escrever sobre pratos típicos em todos os guias, mas falar sobre isso num guia que tem <b>Itália</b> faz muito mais sentido do que em qualquer outro lugar! Poderia gastar páginas e páginas por aqui, mas o que eu acho bastante interessante e particular da Itália no quesito culinária é que o país é todo bastante regionalista... <b>cada região a sua história, o seu orgulho e, claro, a sua culinária.</b> Por exemplo, você pedir um molho pesto genovês na Toscana é praticamente uma ofensa, eles dirão que pesto genovês só se come em Gênova. O mesmo para o molho bolonhesa... só em Bolonha... Acho isso fantástico porque faz com que cada região tenha pratos únicos e vão te marcar com diferentes cheiros e sabores. Bom, chega de lenga lenga porque estou pronta pra deixar vocês com fome: </p><ul><li><b>Espaguete à Bolonhesa:</b> Aquele simples e amado prato que vem de Bolonha, costuma irritar os bolonheses porque no mundo todo se repete uma receita equivocada e a chamam de bolonhesa! A começar que o bolonhesa original se come com tagliatelle e não com espaguete. Entre os ingredientes do molho estão cenoura, bacon e até vinho - nada de alho! Outro fato curioso é que o nome do prato é tagliatelle di ragù alla bolognese e não tagliatelle alla bolognese. Ou seja é um molho de ragu feito à moda bolonhesa, ou seja, se você não obedecer à receita vai ser à outra moda e não à moda bolonhesa entendeu? Na Toscana, um prato similar é o spaghetti di ragu toscano... simples assim.</li><li><b>Queijo Parmesão:</b> O Parmesão verdadeiro é feito em Parma e na Itália ele se chama Parmigiano-Reggiano. Sua produção dura meses e a qualidade do queijo é testada antes da comercialização do produto, se aprovado no padrão de qualidade o queijo recebe o selo que o identifica como Parmigiano-Reggiano. Nós usamos muito o queijo que chamamos de parmesão né... na massa, principalmente... na Itália eles utilizam mais o pecorino. </li><li><b>Presunto de Parma:</b> Além do queijo, Parma produz o conhecido Prosciutto di Parma, ideal para comer com cerveja. Ele é feito da perna do porco e tem uma receita complexa, que envolve o envelhecimento da carne e temperos específicos. </li><li><b>Bife à milanesa:</b> Apesar de discutirem muito a origem deste prato muito consumido no mundo todo, acredita-se que ele surgiu em Milão (até porque, pelo nome né...). Se quiser um bom bife à milanesa, procure no cardápio por cotoletta alla milanese. A cotoletta é um dos pratos mais tradicionais de Milão e parece queo prato surgiu lá pelos anos 1100 e poucos. A diferença deste prato para o nosso milanesa brasileiro é o tipo de carne. Na Itália eles fazem com costeleta de vitelo (com osso), o modo de preparo também é outro. </li><li><b>Spaghetti alla Carbonara:</b> Se tiverem oportunidade de comerem alguma coisa em Roma, tentem o Spaghetti alla Carbonara... é super romano. Trata-se de massa servida com um molho de ovos, queijo pecorino, pimenta preta e toucinho. Uma delícia! Uma variação dele é o Matriciana que, ao invés de ovo, leva tomates. </li><li><b>Carpaccio:</b> Eu adoro carpaccio, este prato maravilhoso que surgiu no Harry’s Bar, em Veneza. O prato foi criado na década de 50 por causa de uma cliente que estava com anemia e devia comer, por ordem médica, carne crua. Como a carne foi fatiada muito fina, obteve uma coloração semelhante a que vemos nos quadros do pintor Vittore Carpaccio. </li><li><b>Linguiça Toscana:</b> É muito comum que o tipo de linguiça receba o nome do lugar onde foi criada a receita original. O primeiro registro histórico da linguiça toscana é do Império Romano. Mas a mente brilhante que criou o prato é motivo de rivalidade – vários estados italianos brigam pelo título de inventores do produto, incluindo Vêneto – onde fica Veneza – e a Lombardia, onde fica Milão. </li><li><b>Bistecca alla Fiorentina:</b> Em Florença, comam como os florentinos, e comam uma boa bisteca assada. No guia tem sugestão de onde pedirem. Mas, saibam desde já, que a bisteca fiorentina só é servida mal passada - NECESSARIAMENTE. Melhores lugares para comê-la em Florença.</li><li><b>Lampredotto:</b> típico de Firenze, você vai encontrar diversas barraquinhas espalhadas pela cidade que servem a iguaria. O lampredotto é servido como sanduíche e bastante comum em toda a Toscana. O panino al lampredotto, que é preparado com  a 4ª parte do estômago do boi, ocupa um dos primeiros lugares quando o assunto é street-food. </li><li><b>Pizza Napolitana:</b> A certidão de nascimento oficial da pizza também é italiana. O documento mais antigo a falar da pizza é de 997 d.C. Mas seja quem for o pai verdadeiro dessa maravilha, ele não fez questão de patenteá-la – as pizzas já existiam há um tempinho quando esse documento foi escrito. Apesar da origem ser duvidosa,não resta qualquer dúvida que a responsável pela enorme fama da pizza é Nápoles. Lá fica a Associação da Verdadeira Pizza Napolitana, uma organização fundada em 1984. Pelas regras, a pizza só é napolitana se for feita no forno a lenha e artesanalmente, além de outros aspectos, tipo o esquisito fato de não poder ter mais de 35 cm de diâmetro.</li><li><b>Pappardelle al ragù di cinghiale:</b>  é um prato típico da Maremma, sul da Toscana. O molho lembra bastante o ragú alla bolognese, mas tem um sabor mais selvagem.  A gente encontra esta massa com molho de javali praticamente o ano todo.</li><li><b>Limoncello:</b> um licor feito a base de casca de limão, que é normalmente servido após as refeições, como um digestivo. Sua origem? A ilha de Capri, mais especificamente no hotel Casa Mariantonia.</li></ul><p><b>Muitos outros:</b> Poderia ficar horas escrevendo dos produtos típicos italianos aqui, como o <b>queijo pecorino toscano, aceto balsâmico de Modena, o manjericão (e o pesto) genovês, o Tiramisù, da Toscana, os mil tipos de tomate (pomodoro)</b> ... A Itália tem inúmeros produtos gastronômicos protegidos por lei - é impressionante o tanto que eles levam a culinária a sério. Algumas comidas, assim como os vinhos, levam selos,: 'Denominação de Origem Protegida'. Isso significa que muitos queijos, por exemplo, podem dizer que são 'do tipo Parmesão', mas só os produzidos pela receita de Parma levam o selo de Parmigiano-Reggiano, só para citar um exemplo. </p>"
    },
    {"titulo": "RISTORANTE x OSTERIA x TRATTORIA", 
        "img": "", 
        "conteudo": "<p>Que tal saberem a <b>diferença entre Ristorante, Osteria e Trattoria?</b></p><p><b>Osteria</b>, que nada mais é do que aquele típico restaurante familiar, pequeno, que o próprio garçom normalmente também é o proprietário. </p><p><b>Trattoria</b> eu diria que é uma Osteria que deu certo hahaha, tem uma estrutura maiorzinha e já não é tão familiar assim, mas mantém um tipo simples e uma atmosfera intimista. </p><p><b>Ristorante</b> é o conceito que mais conhecemos no Brasil, um ambiente mais profissionalizado, fino... e, na maioria das vezes, vale dizer, mais caros. </p><p>Obs.: o <b>coperto</b> que vocês verão em todas as contas que pedirem na Itália nada mais é do que o couvert e ele não pode ser recusado. Por isso, na Itália, se você não quiser deixar gorjeta, tudo bem, mas há o costume, de quando for bem servido deixar alguns euros a mais na conta (sempre em dinheiro), no máximo 10% da conta.</p><p><b>Ahh e cantina em italiano é adega!</b>/p>"
    }
 ]
}